Repository: cominavi/ios
Catalog: ComiNavi/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: %lld件は重複せずにスキップしました。
ko: %lld 건은 중복 없이 건너뛰었습니다.
zh_hans: %lld件没有重复就跳过了。
zh_hant: %lld件沒有重複就跳過了。

source: 1つのプランに追加できるサークルは2,000件までです。
ko: 하나의 플랜에 추가할 수 있는 서클은 최대 2,000개까지입니다.
zh_hans: 一个计划中最多可以添加2000个社团。
zh_hant: 一個計畫中最多可以新增2000個社團。

source: C%lld · 共有プラン
ko: C%lld · 공유 플랜
zh_hans: C%lld·共享计划
zh_hant: C%lld · 共享計畫

source: Circle.msから、このプランにまだないサークルを探しています。
ko: Circle.ms에서 아직 이 플랜에 없는 서클을 찾고 있습니다.
zh_hans: 从Circle.ms开始，正在寻找这个计划中还没有的社团。
zh_hant: 從Circle.ms開始，正在尋找這個計畫中還沒有的社團。

source: Circle.msのお気に入りはすべてこのプランに含まれています。
ko: Circle.ms의 즐겨찾기는 모두 이 플랜에 포함되어 있습니다.
zh_hans: Circle.ms的最爱都包含在这个计划中。
zh_hant: Circle.ms的最愛都包含在這個方案中。

source: Circle.msのお気に入りを確認中…
ko: Circle.ms의 즐겨찾기를 확인 중...
zh_hans: 正在确认Circle.ms的收藏......
zh_hant: 正在確認Circle.ms的收藏...

source: Circle.msのお気に入りを読み込む
ko: Circle.ms의 즐겨찾기를 불러옵니다
zh_hans: 读取Circle.ms的收藏夹
zh_hant: 讀取Circle.ms的收藏夾

source: Circle.msを連携
ko: Circle.ms를 연동
zh_hans: 配合Circle.ms
zh_hant: 配合Circle.ms

source: Circle.msを連携中…
ko: Circle.ms를 연동 중...
zh_hans: Circle.ms合作中......
zh_hant: Circle.ms合作中...

source: ComiNaviアカウント
ko: ComiNavi 계정
zh_hans: ComiNavi账户
zh_hant: ComiNavi賬號

source: ComiNaviからログアウトしますか？
ko: ComiNavi에서 로그아웃하시겠습니까?
zh_hans: 要从ComiNavi注销吗？
zh_hant: 要從ComiNavi登出嗎？

source: ComiNaviにもう一度ログインしてください。
ko: ComiNavi에 다시 로그인해 주세요.
zh_hans: 请再次登录ComiNavi。
zh_hant: 請再次登入ComiNavi。

source: Explore、マップ、サークル詳細から追加できます。
ko: Explore, 지도, 서클 상세에서 추가할 수 있습니다.
zh_hans: 可以从Explore、地图、社团详情中添加。
zh_hant: 可以從Explore、地圖、社團詳情中新增。

source: アーカイブ
ko: 아카이브
zh_hans: 档案
zh_hant: 檔案

source: アクセスできないプラン
ko: 접근할 수 없는 플랜
zh_hans: 无法访问的计划
zh_hant: 無法訪問的計畫

source: アバターの削除を送信待ちです。
ko: 아바타 삭제가 전송 대기 중입니다.
zh_hans: 等待发送删除头像。
zh_hant: 等待傳送刪除頭像。

source: アバターの変更を送信待ちです。
ko: 아바타 변경이 전송 대기 중입니다.
zh_hans: 等待发送头像变更。
zh_hant: 等待傳送頭像變更。

source: アバターを削除
ko: 아바타 삭제
zh_hans: 删除头像
zh_hant: 刪除頭像

source: アバターを変更
ko: 아바타를 변경
zh_hans: 更改头像
zh_hant: 更改頭像

source: オーナー
ko: 소유자
zh_hans: 老板
zh_hant: 老闆

source: お気に入りから追加
ko: 즐겨찾기에서 추가
zh_hans: 从收藏中添加
zh_hant: 從收藏中新增

source: お気に入りを確認中…
ko: 즐겨찾기를 확인 중...
zh_hans: 正在确认收藏...
zh_hant: 正在確認收藏...

source: お気に入りを読み込めません
ko: 즐겨찾기를 불러올 수 없습니다
zh_hans: 无法读取收藏夹
zh_hant: 無法載入收藏

source: お気に入り同期の要確認
ko: 즐겨찾기 동기화 확인 필요
zh_hans: 需要确认喜欢的同期
zh_hant: 需要確認喜歡的同期

source: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

source: このアカウントで参加
ko: 이 계정으로 참여
zh_hans: 用这个账号参加
zh_hant: 用這個賬號參加

source: このアカウントで参加します
ko: 이 계정으로 참여합니다
zh_hans: 用这个账号参加
zh_hant: 用這個賬號參加

source: このアカウントの共有プラン、未送信の変更、ダウンロード済みカタログをこの端末から削除します。
ko: 이 계정의 공유 플랜, 전송되지 않은 변경, 다운로드된 카탈로그를 이 기기에서 삭제합니다.
zh_hans: 从这个设备删除这个账户的共享计划、未发送的更改、已下载的目录。
zh_hant: 從這個裝置中刪除這個帳號的共享計畫、未傳送的更改、已下載的目錄。

source: このお気に入り変更を破棄しますか？
ko: 이 즐겨찾기 변경을 취소하시겠습니까?
zh_hans: 要取消这个收藏变更吗？
zh_hant: 要取消這個收藏變更嗎？

source: このコミケで作成できる有効なプランは50件までです。
ko: 이 코미케로 만들 수 있는 유효한 플랜은 최대 50개까지입니다.
zh_hans: 这个Comic Market可以制作的有效方案最多50件。
zh_hant: 這個Comic Market可以製作的有效方案最多50件。

source: このプランに参加
ko: 이 플랜에 참여하십시오
zh_hans: 参加这个计划
zh_hant: 參加這個計畫

source: このプランの変更履歴が上限に達しました。
ko: 이 플랜의 변경 내역이 한도에 도달했습니다.
zh_hans: 这个计划的变更记录达到了上限。
zh_hant: 這個方案的變更記錄達到了上限。

source: このプランは削除されたか、アクセスできなくなった可能性があります。
ko: 이 플랜은 삭제되었거나 접근할 수 없게 되었을 가능성이 있습니다.
zh_hans: 这个计划有可能被删除或者无法访问。
zh_hant: 這個方案有可能被刪除或者無法訪問。

source: このプランは現在読み取り専用です。
ko: 이 플랜은 현재 읽기 전용입니다.
zh_hans: 这个方案现在是读取专用的。
zh_hant: 這個方案現在是讀取專用的。

source: このプランは現在読み取り専用です。お気に入りの確認だけできます。
ko: 이 플랜은 현재 읽기 전용입니다. 즐겨찾기 확인만 할 수 있습니다.
zh_hans: 这个方案现在是读取专用的。 只能确认喜欢的。
zh_hant: 這個方案現在是讀取專用的。 只能確認喜歡的。

source: このプランへの参加権限が取り消されました。未同期の変更は端末に残っています。
ko: 이 플랜에 대한 참여 권한이 취소되었습니다. 동기화되지 않은 변경 사항이 기기에 남아 있습니다.
zh_hans: 参加这个计划的权限被取消了。 未同步的更改保留在设备上。
zh_hant: 這個計畫的參與許可權被取消了。 未同步的更改保留在裝置上。

source: このプランを編集する権限がありません。
ko: 이 플랜을 편집할 권한이 없습니다.
zh_hans: 我没有编辑这个计划的权限。
zh_hant: 我沒有編輯這個計畫的許可權。

source: この変更を破棄
ko: 이 변경을 폐기합니다
zh_hans: 废除这个变更
zh_hant: 銷燬這個變更

source: この復旧データを端末から削除しますか？
ko: 이 복구 데이터를 단말기에서 삭제하시겠습니까?
zh_hans: 要从设备删除这个恢复数据吗？
zh_hant: 要從裝置中刪除這個恢復資料嗎？

source: この招待では再参加できません。オーナーに再招待を依頼してください。
ko: 이 초대로는 재참가할 수 없습니다. 소유자에게 재초대를 요청해 주세요.
zh_hans: 这个邀请不能再次参加。 请委托老板再次邀请。
zh_hant: 這個邀請不能再次參加。 請委託老闆重新邀請。

source: コミケ
ko: 코미케
zh_hans: Comic Market
zh_hant: Comic Market

source: コミケツールボックス
ko: 코미케 툴박스
zh_hans: Comic Market工具箱
zh_hant: Comic Market工具箱

source: サークル
ko: 서클
zh_hans: 社团
zh_hant: 社團

source: サークル %lld件
ko: 서클 %lld 건
zh_hans: 社团 %lld件
zh_hant: 社團 %lld件

source: サークルや買い物を共有するプランを作成できます。
ko: 서클과 쇼핑을 공유하는 플랜을 만들 수 있습니다.
zh_hans: 可以制作共享社团和购物的计划。
zh_hant: 可以製作共享社團和購物的計畫。

source: サークルを追加中…
ko: 서클을 추가 중...
zh_hans: 正在增加社团...
zh_hant: 正在新增社團...

source: サーバー上の最新状態を表示しています。端末に残した変更は自動送信されません。
ko: 서버에서 최신 상태를 표시하고 있습니다. 단말기에 남긴 변경은 자동으로 전송되지 않습니다.
zh_hans: 显示服务器上的最新状态。 设备上留下的变更不会自动发送。
zh_hant: 顯示伺服器上的最新狀態。 留在裝置上的更改不會自動傳送。

source: すべての競合に対する選択が必要です。
ko: 모든 충돌에 대한 선택이 필요합니다.
zh_hans: 需要对所有竞争做出选择。
zh_hant: 需要對所有競爭做出選擇。

source: ツール
ko: 도구
zh_hans: 工具
zh_hant: 工具

source: プラン
ko: 플랜
zh_hans: 计划
zh_hant: 計畫

source: プランから削除
ko: 플랜에서 삭제
zh_hans: 从计划中删除
zh_hant: 從計畫中刪除

source: プランが見つかりません
ko: 플랜을 찾을 수 없습니다
zh_hans: 找不到方案
zh_hant: 找不到方案

source: プランが見つかりません。
ko: 플랜을 찾을 수 없습니다.
zh_hans: 找不到方案。
zh_hant: 找不到方案。

source: プランにまだないお気に入り
ko: 계획에 아직 없는 즐겨찾기
zh_hans: 计划中还没有的最爱
zh_hant: 計畫中還沒有的最愛

source: プランにまだないサークルだけを確認して追加します。
ko: 플랜에 아직 없는 서클만 확인하고 추가하겠습니다.
zh_hans: 只确认计划中还没有的社团，然后追加。
zh_hant: 只確認計畫中還沒有的社團，然後追加。

source: プランの保存データが上限を超えています。
ko: 플랜의 저장 데이터가 상한을 초과했습니다.
zh_hans: 计划的保存数据超过了上限。
zh_hant: 計畫的儲存資料超過了上限。

source: プランはまだありません
ko: 아직 플랜이 없습니다.
zh_hans: 还没有计划
zh_hant: 還沒有計畫

source: プランを作成
ko: 플랜을 생성합니다
zh_hans: 制定计划
zh_hant: 制定計畫

source: プランを同期中
ko: 플랜을 동기화 중
zh_hans: 计划同步中
zh_hant: 計畫同步中

source: プランを選択
ko: 플랜을 선택하십시오
zh_hans: 选择方案
zh_hant: 選擇方案

source: プラン内の競合が上限を超えています。
ko: 플랜 내 충돌이 상한을 초과하고 있습니다.
zh_hans: 计划内的竞争超过了上限。
zh_hant: 計畫內的競爭超過了上限。

source: プラン名
ko: 플랜명
zh_hans: 计划名称
zh_hant: 計畫名稱

source: プラン名を入力してください。
ko: 플랜명을 입력해 주세요.
zh_hans: 请输入计划名称。
zh_hant: 請輸入計畫名稱。

source: プロフィール
ko: 프로필
zh_hans: 简介
zh_hant: 簡介

source: プロフィールを編集
ko: 프로필 편집
zh_hans: 编辑个人简介
zh_hant: 編輯個人資料

source: プロフィールを読み込んでからもう一度お試しください。
ko: 프로필을 로드한 후 다시 시도해 주세요.
zh_hans: 请读取个人资料后再试一次。
zh_hant: 請匯入個人資料後再試一次。

source: プロフィール画像
ko: 프로필 이미지
zh_hans: 个人资料图片
zh_hant: 個人資料圖片

source: プロフィール画像なし
ko: 프로필 이미지 없음
zh_hans: 无头像
zh_hant: 沒有個人檔案圖片

source: メモは64 KiB以内にしてください。
ko: 메모는 64 KiB 이내로 해 주세요.
zh_hans: 请把备忘录写在64 KiB以内。
zh_hant: 備註請保持在64 KiB以內。

source: もう一度確認
ko: 다시 한 번 확인해 주세요
zh_hans: 再次确认
zh_hant: 再次確認

source: もう一度試す
ko: 다시 시도합니다
zh_hans: 再试一次
zh_hant: 再試一次

source: ログアウト
ko: 로그아웃
zh_hans: 注销
zh_hant: 登出

source: ログイン
ko: 로그인
zh_hans: 登录
zh_hant: 登入

source: ログインが必要です
ko: 로그인이 필요합니다
zh_hans: 需要登录
zh_hant: 需要登入

source: ログインしていません
ko: 로그인하지 않았습니다
zh_hans: 没有登录
zh_hant: 沒有登入

source: ログインして続ける
ko: 로그인하고 계속하기
zh_hans: 登录后继续
zh_hant: 登入後繼續

source: ログイン情報を安全に保存できませんでした。もう一度ログインしてください。
ko: 로그인 정보를 안전하게 저장하지 못했습니다. 다시 로그인해 주세요.
zh_hans: 无法安全地保存登录信息。 请再次登录。
zh_hant: 無法安全地儲存登入資訊。 請再次登入。

source: 作成
ko: 작성
zh_hans: 制作
zh_hant: 製作

source: 作成にはネットワーク接続が必要です。送信できない場合は、同じリクエストを端末に保存して自動で再試行します。
ko: 생성하려면 네트워크 연결이 필요합니다. 전송할 수 없는 경우, 동일한 요청을 기기에 저장하고 자동으로 재시도합니다.
zh_hans: 制作需要网络连接。 如果无法发送，将相同的请求保存在设备上，然后自动重试。
zh_hant: 製作需要網路連線。 如果無法傳送，將相同的請求儲存在裝置上，然後自動重試。

source: 保存
ko: 저장
zh_hant: 儲存

source: 保存されたプランが現在のプランと一致しません。
ko: 저장된 플랜이 현재 플랜과 일치하지 않습니다.
zh_hans: 保存的方案与现在的方案不一致。
zh_hant: 儲存的方案與現在的方案不一致。

source: 先に「書き出す」で保存できます。削除したデータは元に戻せません。
ko: 먼저 “내보내기”로 저장할 수 있습니다. 삭제한 데이터는 원래대로 되돌릴 수 없습니다.
zh_hans: 可以先通过“导出”进行保存。 删除的数据无法恢复。
zh_hant: 可以先透過「匯出」進行儲存。 刪除的資料無法恢復。

source: 共同編集が有効になるまで内容は変更できません。
ko: 공동 편집이 활성화될 때까지 내용은 변경할 수 없습니다.
zh_hans: 在共同编辑生效之前，内容不能更改。
zh_hant: 在共同編輯生效之前，內容不能更改。

source: 共同編集サーバーに接続できません。
ko: 공동 편집 서버에 연결할 수 없습니다.
zh_hans: 无法连接共同编辑服务器。
zh_hant: 無法連線共同編輯伺服器。

source: 共有するサークルと買い物の状況を確認できます。
ko: 공유하는 서클과 쇼핑 상황을 확인할 수 있습니다.
zh_hans: 可以确认共享的社团和购物情况。
zh_hant: 可以確認共享的社團和購物情況。

source: 共有プラン
ko: 공유 플랜
zh_hans: 共享计划
zh_hant: 共享計畫

source: 共有プランの名前と参加先アカウントを安全に確認しています。
ko: 공유 플랜의 이름과 참가 계정을 안전하게 확인하고 있습니다.
zh_hans: 正在安全地确认共享计划的名字和参加对象的账户。
zh_hant: 正在安全地確認共享計畫的名字和參加帳號。

source: 共有プランへの招待
ko: 공유 플랜에 대한 초대
zh_hans: 邀请共享计划
zh_hant: 邀請共享計畫

source: 共有プランを作成
ko: 공유 플랜을 생성합니다
zh_hans: 制作共享计划
zh_hant: 製作共享計畫

source: 共有プランを更新できませんでした
ko: 공유 플랜을 업데이트하지 못했습니다
zh_hans: 无法更新共享计划
zh_hant: 無法更新共享計畫

source: 再送する
ko: 재송하다
zh_hans: 重新发送
zh_hant: 重新傳送

source: 最新状態でもう一度試す
ko: 최신 상태에서 다시 시도합니다
zh_hans: 在最新状态下再尝试一次
zh_hant: 在最新狀態下再試一次

source: 写真を選択して正方形に切り抜きます
ko: 사진을 선택하여 정사각형으로 잘라냅니다
zh_hans: 选择照片剪成正方形
zh_hant: 選擇照片，剪成正方形。

source: 別のコミケのサークルは追加できません。
ko: 다른 코미케의 서클은 추가할 수 없습니다.
zh_hans: 不能添加其他Comic Market的社团。
zh_hant: 不能新增其他Comic Market的社團。

source: 別の端末でプランが更新されました。端末に残した変更を確認してください。
ko: 다른 기기에서 플랜이 업데이트되었습니다. 단말기에 남겨진 변경 사항을 확인해 주세요.
zh_hans: 在另一个设备更新了计划。 请确认留在设备上的变更。
zh_hant: 計畫在另一個裝置上更新了。 請確認在裝置上留下的變更。

source: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

source: 前のプロフィール変更を確認できるまで、新しい変更は保存できません。もう一度同じ操作をお試しください。
ko: 이전 프로필 변경을 확인할 수 있을 때까지 새로운 변경을 저장할 수 없습니다. 같은 작업을 다시 시도해 주세요.
zh_hans: 在确认之前的个人资料变更之前，不能保存新的变更。 请再尝试一次同样的操作。
zh_hant: 在確認之前的個人資料變更之前，不能儲存新的變更。 請再次嘗試同樣的操作。

source: 参加する本人の名前とプロフィール画像を確認してから追加します。まずCircle.msでログインしてください。
ko: 참가하는 본인의 이름과 프로필 이미지를 확인한 후 추가하겠습니다. 먼저 Circle.ms로 로그인해 주세요.
zh_hans: 确认参加的本人的名字和头像后再添加。 首先请用Circle.ms登录。
zh_hant: 確認參加的本人姓名和頭像後再新增。 首先請用Circle.ms登入。

source: 参加する本人の名前とプロフィール画像を確認してから追加します。ログインして続けてください。
ko: 참가하는 본인의 이름과 프로필 이미지를 확인한 후 추가하겠습니다. 로그인하시고 계속해 주세요.
zh_hans: 确认参加的本人的名字和头像后再添加。 请登录后继续。
zh_hant: 確認參加的本人姓名和頭像後再新增。 請登入後繼續。

source: 参加後はメンバー全員がプランを編集できます。
ko: 참가 후에는 모든 구성원이 계획을 편집할 수 있습니다.
zh_hans: 参加后，全体成员都可以编辑计划。
zh_hant: 參加後，所有成員都可以編輯計畫。

source: 参加後はメンバー全員がプランを編集できます。招待リンクは信頼できる相手だけに共有してください。
ko: 참가 후에는 모든 구성원이 계획을 편집할 수 있습니다. 초대 링크는 신뢰할 수 있는 상대에게만 공유해 주세요.
zh_hans: 参加后，全体成员都可以编辑计划。 邀请链接请只分享给值得信赖的对象。
zh_hant: 參加後，所有成員都可以編輯計畫。 請只將邀請連結分享給值得信賴的物件。

source: 参加権限がなくなったプランは編集や送信を停止し、未同期の内容だけを端末に保護しています。
ko: 참여 권한이 없어진 플랜은 편집 및 전송을 중단하고, 동기화되지 않은 내용만 기기에 보호하고 있습니다.
zh_hans: 失去参与权限的计划停止编辑和发送，只在设备上保护未同步的内容。
zh_hant: 失去參與許可權的計畫停止編輯和傳送，只在裝置上保護未同步的內容。

source: 同期する変更が大きすぎます。内容を減らしてもう一度お試しください。
ko: 동기화하는 변경이 너무 큽니다. 내용을 줄이고 다시 한 번 시도해 주세요.
zh_hans: 同步的变更太大了。 请减少内容再试一次。
zh_hant: 同步的更改太大了。 請減少內容再試一次。

source: 同期セッションを安全に続けられないため、再接続します。
ko: 동기화 세션을 안전하게 지속할 수 없으므로 재연결합니다.
zh_hans: 因为不能安全地继续同步会话，所以重新连接。
zh_hant: 因為不能安全地繼續同步會話，所以重新連線。

source: 名前を保存
ko: 이름을 저장
zh_hans: 保存名字
zh_hant: 儲存名字

source: 変更を破棄
ko: 변경을 폐기
zh_hans: 销毁变更
zh_hant: 銷燬變更

source: 変更を端末に保存できませんでした。
ko: 변경 사항을 단말기에 저장할 수 없었습니다.
zh_hans: 变更无法保存在设备上。
zh_hant: 無法將變更儲存在裝置上。

source: 変更履歴が端末の安全な上限に達しました。内容を確認して書き出すか、同期済みの状態からやり直してください。
ko: 변경 기록이 단말기의 안전한 한도에 도달했습니다. 내용을 확인하고 내보내거나, 동기화된 상태에서 다시 시도해 주세요.
zh_hans: 变更记录达到了设备的安全上限。 请确认内容后导出，或者从已经同步的状态重新开始。
zh_hant: 變更記錄達到了裝置的安全上限。 請確認內容後匯出，或者從已經同步的狀態重新開始。

source: 対象 WCID: %@
ko: 대상 WCID: %@
zh_hans: 对象 WCID: %@
zh_hant: 物件 WCID: %@

source: 影響を受けたサークル: %lld件
ko: 영향을 받은 서클: %lld건
zh_hans: 受影响的社团：%lld件
zh_hant: 受影響的社團：%lld件

source: 復旧が必要なプラン
ko: 복구가 필요한 플랜
zh_hans: 需要恢复的计划
zh_hant: 需要恢復的計畫

source: 復旧データ
ko: 복구 데이터
zh_hans: 恢复数据
zh_hant: 恢復資料

source: 復旧内容を確認
ko: 복구 내용을 확인하십시오
zh_hans: 确认恢复内容
zh_hant: 確認恢復內容

source: 拒否された変更は自動再送せず保存しています。ほかのお気に入り変更は引き続き同期されます。
ko: 거부된 변경은 자동 재송되지 않고 저장하고 있습니다. 다른 즐겨찾기 변경은 계속 동기화됩니다.
zh_hans: 被拒绝的更改不会自动重新发送，而是保存。 其他的收藏变更会继续同步。
zh_hant: 被拒絕的更改不自動重新傳送，而是儲存。 其他收藏的更改會繼續同步。

source: 招待は作成済みですが、安全のため招待コードを再表示できません。新しい招待を作成してください。
ko: 초대는 이미 생성되었지만, 안전을 위해 초대 코드를 다시 표시할 수 없습니다. 새 초대를 만들어 주세요.
zh_hans: 虽然已经创建了邀请，但为了安全起见，不能重新显示邀请码。 请制作新的邀请。
zh_hant: 雖然已經建立了邀請，但為了安全起見，不能重新顯示邀請碼。 請製作新的邀請。

source: 招待リンクが正しくありません。
ko: 초대 링크가 올바르지 않습니다.
zh_hans: 邀请链接不正确。
zh_hant: 邀請連結不正確。

source: 招待リンクを知っている人は、期限内であればこのプランに参加できます。リンクは信頼できる相手だけに共有してください。
ko: 초대 링크를 알고 계신 분은 기한 내에 이 플랜에 참여하실 수 있습니다. 링크는 신뢰할 수 있는 상대에게만 공유해 주세요.
zh_hans: 知道邀请链接的人，只要在期限内就可以参加这个计划。 请只将链接分享给值得信赖的对象。
zh_hant: 知道邀請連結的人，只要在期限內就可以參加這個計畫。 請只將連結分享給值得信賴的對方。

source: 招待を確認しています…
ko: 초대를 확인하고 있습니다...
zh_hans: 正在确认邀请...
zh_hant: 正在確認邀請...

source: 招待を確認できません
ko: 초대를 확인할 수 없습니다
zh_hans: 无法确认邀请
zh_hant: 無法確認邀請

source: 数量は0から999の範囲で入力してください。
ko: 수량은 0부터 999까지 입력해 주세요.
zh_hans: 请在0到999的范围内输入数量。
zh_hant: 請在0到999的範圍內輸入數量。

source: 書き出していない変更内容は復元できません。
ko: 내보내지 않은 변경 내용은 복원할 수 없습니다.
zh_hans: 没有写出的变更内容无法恢复。
zh_hant: 沒有寫出來的變更內容無法恢復。

source: 書き出す
ko: 쓰기 시작
zh_hans: 写出来
zh_hant: 寫出來

source: 有効なプラン
ko: 유효한 플랜
zh_hans: 有效的方案
zh_hant: 有效的方案

source: 未保存のメモを同期できないため、端末に保持しています。
ko: 저장되지 않은 메모를 동기화할 수 없으므로, 기기에 보관하고 있습니다.
zh_hans: 因为无法同步未保存的备忘录，所以保留在设备上。
zh_hant: 因為無法同步未儲存的備忘錄，所以保留在裝置上。

source: 未同期の変更が1,000件の上限に達しました。内容を確認して書き出すか、同期済みの状態からやり直してください。
ko: 비동기 변경이 1,000건의 상한에 도달했습니다. 내용을 확인하고 내보내거나, 동기화된 상태에서 다시 시도해 주세요.
zh_hans: 未同步的更改达到了1000件的上限。 请确认内容后导出，或者从已经同步的状态重新开始。
zh_hant: 未同步的更改達到了1000件的上限。 請確認內容後匯出，或者從已經同步的狀態重新開始。

source: 未送信の変更は復元できません。
ko: 전송되지 않은 변경은 복구할 수 없습니다.
zh_hans: 未发送的更改无法恢复。
zh_hant: 未傳送的更改無法恢復。

source: 破棄
ko: 폐기
zh_hans: 销毁
zh_hant: 銷燬

source: 確認が必要な変更
ko: 확인이 필요한 변경
zh_hans: 需要确认的变更
zh_hant: 需要確認的變更

source: 端末から削除
ko: 기기에서 삭제
zh_hans: 从设备删除
zh_hant: 從裝置刪除

source: 端末から破棄
ko: 단말기에서 폐기
zh_hans: 从设备销毁
zh_hant: 從裝置銷燬

source: 端末に保存された共同編集データを安全に読み込めません。
ko: 단말기에 저장된 공동 편집 데이터를 안전하게 읽을 수 없습니다.
zh_hans: 无法安全地读取存储在设备上的共同编辑数据。
zh_hant: 無法安全地讀取儲存在裝置上的共同編輯資料。

source: 端末の変更をすべて破棄
ko: 터미널 변경을 모두 폐기합니다
zh_hans: 设备变更全部销毁
zh_hant: 裝置變更全部銷燬

source: 編集
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

source: 編集権限がないため、未保存のメモを端末に保持しています。
ko: 편집 권한이 없기 때문에, 저장되지 않은 메모를 기기에 보관하고 있습니다.
zh_hans: 因为没有编辑权限，所以将未保存的备忘录保留在设备上。
zh_hant: 因為沒有編輯許可權，所以將未儲存的備忘錄保留在裝置上。

source: 編集権限が変わったため、未保存のメモを端末に保持しています。
ko: 편집 권한이 변경되어 저장되지 않은 메모를 기기에 보관하고 있습니다.
zh_hans: 因为编辑权限变了，所以将未保存的备忘录保留在设备上。
zh_hant: 因為編輯許可權變了，所以將未儲存的備忘錄保留在裝置上。

source: 編集者
ko: 편집자
zh_hans: 编辑
zh_hant: 編輯

source: 表示中のプランは詳細画面で復旧方法を選べます。アクセスできない以前のデータは、書き出してから端末から削除できます。
ko: 표시 중인 플랜은 상세 화면에서 복구 방법을 선택할 수 있습니다. 접근할 수 없는 이전 데이터는 내보낸 후 기기에서 삭제할 수 있습니다.
zh_hans: 显示中的计划可以在详细画面中选择恢复方法。 无法访问的以前的数据，导出后可以从设备删除。
zh_hant: 顯示中的方案可以在詳細畫面中選擇恢復方法。 無法訪問的以前的資料，可以匯出後從裝置刪除。

source: 表示名
ko: 표시명
zh_hans: 表示名称
zh_hant: 顯示名稱

source: 表示名の変更を送信待ちです。
ko: 표시 이름 변경을 전송 대기 중입니다.
zh_hans: 等待发送显示名称的更改。
zh_hant: 等待傳送顯示名稱的更改。

source: 表示名を保存
ko: 표시 이름을 저장
zh_hans: 保存显示名称
zh_hant: 儲存顯示名稱

source: 追加（%lld件）
ko: 추가 (%lld 건)

source: 追加してもCircle.msやComiNaviのお気に入りは変更されません。
ko: 추가해도 Circle.ms와 ComiNavi의 즐겨찾기는 변경되지 않습니다.
zh_hans: 即使添加也不会更改Circle.ms和ComiNavi的收藏夹。
zh_hant: 即使新增Circle.ms和ComiNavi的收藏也不會改變。

source: 追加できなかったサークル
ko: 추가하지 못한 서클
zh_hans: 无法添加的社团
zh_hant: 無法新增的社團

source: 追加できるサークルはありません
ko: 추가할 수 있는 서클이 없습니다
zh_hans: 没有可以添加的社团
zh_hant: 沒有可以新增的社團

source: 追加済み・登録済み
ko: 추가됨·등록됨
zh_hans: 已添加・已注册
zh_hant: 已新增・已註冊

source: 送信できなかったお気に入り変更
ko: 전송하지 못한 즐겨찾기 변경
zh_hans: 无法发送的收藏变更
zh_hant: 無法傳送的收藏變更

source: 送信待ち
ko: 전송 대기
zh_hans: 等待发送
zh_hant: 等待傳送

source: 送信待ちのプロフィール変更
ko: 전송 대기 중인 프로필 변경
zh_hans: 等待发送的个人资料变更
zh_hant: 等待傳送的個人資料變更

source: 送信待ちのプロフィール変更を破棄しますか？
ko: 전송 대기 중인 프로필 변경을 취소하시겠습니까?
zh_hans: 要取消等待发送的个人资料变更吗？
zh_hant: 要取消等待傳送的個人資料變更嗎？

source: 送信待ちの変更があります
ko: 전송 대기 변경이 있습니다
zh_hans: 等待发送有变更
zh_hant: 有等待傳送的更改

source: 連携済み
ko: 연동 완료
zh_hans: 已配合
zh_hant: 已經合作了

source: 選択したサークルを再試行
ko: 선택한 서클을 다시 시도합니다
zh_hans: 重新尝试选择的社团
zh_hant: 重新嘗試選擇的社團

source: 閉じる
ko: 닫기
zh_hans: 关闭
zh_hant: 關閉

source: 閲覧者
ko: 열람자
zh_hans: 浏览者
zh_hant: 瀏覽者

source: Pixiv ID %@
zh_hans: 像素ID %@
zh_hant: 畫素ID %@
